Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/nye-styremelemmer-for-nasjonalpark-og-verneomraadestyrene.html.tmx
Source language: nob
Languages: sma

source: Nye styremelemmer for nasjonalpark- og verneområdestyrene / Naturmangfold / Miljø, areal og kulturvern / Forsiden - Sametinget
sma: Orre ståvroelïhtsegh nasjovnaale- jïh vaarjelimmiedajveståvrojne / Eatnemegellievoete / Byjrese, areale jïh kultuvrevarjelimmie / Saemiedigkie - Sametinget

source: Nye styremelemmer for nasjonalpark- og verneområdestyrene
sma: Orre ståvroelïhtsegh nasjovnaale- jïh vaarjelimmiedajveståvrojne

source: 16. juni 2014
sma: 16. Geassemánnu 2014

source: Sametingsråd Thomas Åhrén er fornøyd med at Miljøverndepartementet har fulgt sametingsrådets innstillinger i oppnevningen av nye samiske medlemmer i 11 nasjonalpark- og vernestyrer.
sma: Saemiedigkieraerie Thomas Åhrén lea madtjeles ihke Byjresedepartemeente lea saemiedigkieraerien raerieh fulkeme nammoehtimmesne orre saemien lïhtsegijstie 11 nasjonalpaarhke- jïh vaarjelimmieståvrojne.

source: -Lokalforvaltning av nasjonalparker og verneområder styrker den samiske bruken, sier Åhrén.
sma: Voenges reereme nasjonalpaarhkijste jïh vaarjelimmiedajvijste dam saemien åtnoem nænnoestahta, Åhrén jeahta.

source: I denne omgang var det samiske representanter i nasjonalparkstyrene for Blåfjella/Skjækerfjella- Lierne (4 medlemmer), Lomsdal – Visten (2), Reisa (2), Seiland (2), Stabbursdalen(1), Varangerhalvøya (2), Øvre Pasvik(1) og Ånderdalen (1) nasjonalparker samt verneområdestyrene for Lyngsalpan (2) og Nordkvaløy-Rebbenesøy (1) landskapsverneområder og Trollheimen (2) verneområdestyret som sto på valg.
sma: Daan aejkien edtjin saemien tjirkijh veeljedh nasjonalpaarhkeståvrojde Låarte/Skæhkere- Lijre (4 lïhtsegh), Njaarke (2), Seiland (2), Stabbursdalen (1), Varangerhalvøya (2), Øvre Pasvik (1) jïh Ånderdalen (1) nasjonalpaarhkh jïh vaarjelimmieståvrojde Lyngsalpan (2) jïh Nordkvaløy- Rebbenesøy (1) eatnemevaarjelimmiedajvh jïh Trollheimen (2) vaarjelimmiedajveståvrose.

source: Sametingsråd Thomas Åhrén sier at styrene har fått dyktige styremedlemmer med allsidig kunnskap om samisk naturbruk og samfunn.
sma: Saemiedigkieraerie Thomas Åhrén jeahta ståvroeh leah maehteles ståvroelïhtsegh åådtjeme gellielaaketje daajrojne saemien eatnemeåtnoen jïh siebriedahken bïjre.

source: -For Sametinget er det viktig at samisk næringsbruk som reindrift, fiske, utmarksnæringer, og kulturelle utrykk, kan fortsette innenfor gode og forutsigbare rammer i verneområder.
sma: -Saemiedigkien gaavhtan lea vihkeles saemien jielemeåtnoe goh båatsoe, gööleme, miehtjiejielemh jïh kultuvrelle vuekieh, maehtieh jåerhkedh hijven jïh daajroes mieriej sisnjeli vaarjelimmiedajvine.

source: Lokal forvaltning av større verneområder og nasjonalparker er et viktig ledd i dette arbeidet, sier sametingsråd Thomas Åhrén.
sma: Voenges reereme stuerebe vaarjelimmiedajvijste jïh nasjonalpaarhkijste lea akte vihkeles bielie daehtiebarkoste, saemiedigkieraerie Thomas Åhrén jeahta.

source: Lokal forvaltning av verneområdene ble etablert i 2010. Det innebærer at verneområder skal forvaltes av et interkommunalt, politisk sammensatt nasjonalpark- eller verneområdestyre, bestående av en representant fra hver av de berørte kommunene og fylkeskommunene.
sma: Voenges reereme vaarjelimmiedajvijste tseegkesovvi 2010. Daate sæjhta jiehtedh vaarjelimmiedajvh edtjieh reeresovvedh aktede gasketjïelten, politihkeles tjåanghkan bïejeme nasjonalpaarhke- jallh vaarjelimmiedajveståvroste, gusnie akte tjirkije fïereguhteste tjïelteste jïh fylhkentjïelteste mej bïjre lea.

source: I områder med samiske interesser konsulterer Sametinget med Klima- og miljøverndepartementet om oppnevnelse av representanter til styrene.
sma: Dajvine saemien ïedtjeladtjigujmie Saemiedigkie Klijma- jïh Byjresedepartemeentine govlesadta nammoehtimmien bïjre tjirkijijstie ståvrojde.

source: Det er i alt 39 samiske styremedlemmer i 20 verneområdestyrer i landet.
sma: Ållesth 39 saemien ståvroelïhtsegh 20 vaarjelimmiedajveståvrojne laantesne.

source: Styrene skal sørge for en helhetlig og kontinuerlig forvaltning på tvers av administrative grenser og innenfor rammen av naturmangfoldloven og verneforskriften for det enkelte verneområdet.
sma: Ståvroeh edtjieh hoksedh aktem ållesth jïh iktemearan reeremem reereles raasti dåaresth jïh mierien sisnjelen eatnemegellievoetelaakeste jïh vaarjelimmiemieriedimmeste dan akten vaarjelimmiedajvese.

source: Styrene skal derfor samarbeide med andre berørte parter gjennom et bredt sammensatt faglig rådgivende utvalg bestående av bl.a. grunneiere, reinbeitedistrikt, andre berørte offentlige organer, som for eks. villreinnemnd, fjellstyrer, næringsliv, frivillige organisasjoner, bl.a. natur- og miljøvernorganisasjoner, og andre samiske interesser der det er relevant.
sma: Ståvroeh edtjieh dan åvteste laavenjostedh jeatjah sjyöhtehke guejmiejgujmie akten gamte tjåanghkan bïejeme faageles moenehtsen tjïrrh mah edtjieh raerieh vedtedh, gusnie gaskem jeatjah dajve-aajhterh, båatsoesïjth, jeatjah byögkeles åårganh mej bïjre lea, goh gedtiemoenehtsh, vaerieståvroeh, jieleme, jïjtjevyljehke siebrieh, gaskem jeatjah eatneme- jïh byjresevaarjelimmiesiebrieh jïh jeatjah saemien ïedtjeladtjh desnie gusnie sjyöhtehke.

source: -Alle nasjonalparker i tradisjonelle samiske områder er fortsatt i bruk som reinbeiter og mange verneområder er høstingsområder for utmarksnæringer, naturalhusholdning og uttak av duodjimaterialer.
sma: -Gaajhkh nasjonalpaarhkh aerpievuekien saemien dajvine annjegåatomedajvh båatsose jïh jïjnjh vaarjelimmiedajvh leah dajvh gusnie eatnamistie vierhtieh veedtjieh miehtjiejieliemasse, jïjtjebearkadæmman jïh gusnie ïebnh vytnesjæmman veedtjieh.

source: Derfor er det viktig at brukerne er representert i styrene, fordi de har best kunnskap om områdene, sier Åhrén.
sma: Dan åvteste vihkeles utnijh leah meatan ståvrojne, dan åvteste dah dam bööremes daajroem utnieh dajvi bïjre, Åhrén jeahta.

source: Miljødirektoratet har den 4.6.2014 oppnevnt følgende styremedlemmer:
sma: Byjresedirektovraate lea 4.6.2014 daejtie ståvroelïhtsegidie nammoehtamme:

source: 1) Nasjonalparkstyret for Blåfjella- Skjækerfjella- Lierne
sma: 1) Nasjonalpaarhkeståvroe Låarte- Skæhkere- Lijren nasjonalpaarhkeståvrose

source: Representant: Elin Marie Danielsen Vararepresentant: Maria Kråik Stenfjell
sma: Tjirkije: Elin Marie Danielsen Sæjjasadtje tjirkije: Maria Kråik Stenfjell

source: Representant: Eva Anette Wilks Vararepresentant: Linda Marie Jåma
sma: Tjirkije: Eva Anette Wilks Sæjjasadtje tjirkije: Linda Marie Jåma

source: Representant: Kjell Jøran Jåma Vararepresentant: Tom Aile Bientie
sma: Tjirkije: Kjell Jøran Jåma Sæjjasadtje tjirkije: Tom Aile Bientie

source: Representant: Thomas Danielsen Vararepresentant: Jon Andreas Steinfjell Devika
sma: Tjirkije: Thomas Danielsen Sæjjasadtje tjirkije: Jon Andreas Steinfjell Devika

source: 2) Verneområdestyret for Lyngsalpan landskapsvernområde
sma: 2) Vaarjelimmiedajveståvroe Lyngsalpan eatnemevaarjelimmiedajvese

source: Representant: Audun Johnsen Vararepresentant: Rolf Johansen
sma: Tjirkije: Audun Johnsen Sæjjasadtje tjirkije: Rolf Johansen

source: Representant: Hilde Marie Larsen Vararepresentant: Inger Heiskel
sma: Tjirkije: Hilde Marie Larsen Sæjjasadtje tjirkije: Inger Heiskel

source: 3) Nasjonalparkstyret for Lomsdal- Visten
sma: 3) Nasjonalpaarhkeståvroe Njaarken nasjonalpaarhkese

source: Representant: Ole Henrik Kappfjell Vararepresentant: Betty Kappfjell
sma: Tjirkije: Ole Henrik Kappfjell Sæjjasadtje tjirkije: Betty Kappfjell

source: Representant: Gun Margret Utsi Vararepresentant: Roy Kvitfjell
sma: Tjirkije: Gun Margret Utsi Sæjjasadtje tjirkije: Roy Kvitfjell

source: 4) Verneområdestyret for Nordkvaløy–Rebbenesøy landskapsvernområde
sma: 4) Vaarjelimmiedajveståvroe Nordkvaløy–Rebbenesøy eatnemevaarjelimmiedajvese

source: Representant: Elisabeth Johansen Vararepresentant: Eskild Johansen
sma: Tjirkije: Elisabeth Johansen Sæjjasadtje tjirkije: Eskild Johansen

source: 5) Nasjonalparkstyret for Reisa nasjonalpark
sma: 5) Nasjonalpaarhkeståvroe Reisa nasjonalpaarhkese

source: Representant: Anne Merethe Siri Fyhn Vararepresentant: Mikkel Anders A. Gaup
sma: Tjirkije: Anne Merethe Siri Fyhn Sæjjasadtje tjirkije: Mikkel Anders A. Gaup

source: Representant: Hilde A. Nyvoll Vararepresentant: Geir Tommy Pedersen
sma: Tjirkije: Hilde A. Nyvoll Sæjjasadtje tjirkije: Geir Tommy Pedersen

source: 6) Nasjonalparkstyret for Seiland nasjonalpark
sma: 6) Nasjonalpaarhkeståvroe Seiland nasjonalpaarhkese

source: Representant: Brita J. Skum Vararepresentant: Ann-Kristin Engstad
sma: Tjirkije: Brita J. Skum Sæjjasadtje tjirkije: Ann-Kristin Engstad

source: Representant: Arne Jørgensen Vararepresentant: Robert Wilhelmsen
sma: Tjirkije: Arne Jørgensen Sæjjasadtje tjirkije: Robert Wilhelmsen

source: 7) Nasjonalparkstyret for Stabbursdalen nasjonalpark
sma: 7) Nasjonalpaarhkeståvroe Stabbursdalen nasjonalpaarhkese

source: Representant: Ronny Wilhelmsen Vararepresentant: Ida B. Bjørnbak
sma: Tjirkije: Ronny Wilhelmsen Sæjjasadtje tjirkije: Ida B. Bjørnbak

source: 8) Verneområdestyret for Trollheimen landskapsvernområde
sma: 8) Vaarjelimmiedajveståvroe Trollheimen eatnemevaarjelimmiedajvese

source: Representant: Maja Britt Renander Vararepresentant:Anna Kristina Renander
sma: Tjirkije: Maja Britt Renander Sæjjasadtje tjirkije: Anna Kristina Renander

source: Representant: Gustav Kant Vararepresentant: Elias Kant
sma: Tjirkije: Gustav Kant Sæjjasadtje tjirkije: Elias Kant

source: 9) Nasjonalparkstyret for Varangerhalvøya nasjonalpark
sma: 9) Nasjonalpaarhkeståvroe Varangerhalvøya nasjonalpaarhkese

source: Representant: Jan Ivvár Smuk Vararepresentant: Inger Anita Smuk
sma: Tjirkije: Jan Ivvár Smuk Sæjjasadtje tjirkije: Inger Anita Smuk

source: Representant: Ragnhild Melleby Aslaksen Vararepresentant: Jarl Even Roska
sma: Tjirkije: Ragnhild Melleby Aslaksen Sæjjasadtje tjirkije: Jarl Even Roska

source: 10) Nasjonalparkstyret for Øvre Pasvik nasjonalpark
sma: 10) Nasjonalpaarhkeståvroe Øvre Pasvik nasjonalpaarhkese

source: Representant: Mariann W. Magga Vararepresentant: Ola Johansen
sma: Tjirkije: Mariann W. Magga Sæjjasadtje tjirkije: Ola Johansen

source: 11) Nasjonalparkstyret for Ånderdalen nasjonalpark
sma: 11) Nasjonalpaarhkeståvroe Ånderdalen nasjonalpaarhkese

source: Representant: Anne Berit P. Kristiansen Vararepresentant: Geir Are Winther
sma: Tjirkije: Anne Berit P. Kristiansen Sæjjasadtje tjirkije: Geir Are Winther

source: For kontaktinformasjon til styremedlemmer i verneområdestyrene se Sametingets nettside:
sma: Govlesadtemebïevnesh ståvroelïhtsegidie vaarjelimmiedajveståvrojne leah Saemiedigkien gåetiesæjrosne:

source: http://www.sametinget.no/Miljoe-areal-og-kulturvern/Naturmangfold/Verneomraadestyrene/Sametingets-representanter-i-verneomraadestyrene
sma: http://www.sametinget.no/Miljoe-areal-og-kulturvern/Naturmangfold/Verneomraadestyrene/Sametingets-tjirkijeer-i-verneomraadestyrene

source: Sametingsråd Thomas Åhrén, 908 39 663
sma: Saemiedigkieraerie Thomas Åhrén, 908 39
